/* AddCarAlertTitle */
"Saisir une voiture" = "Saisir une voiture";

/* AddCarAlertMessage */
"Vous n'avez pas encore de voiture. Voulez-vous en saisir une ?" = "Vous n'avez pas encore de voiture. Voulez-vous en saisir une ?";

